[
  {
    "tweet": "The World Health Organization just admitted that I was right. Lockdowns are killing countries all over the world. The cure cannot be worse than the problem itself. Open up your states,\" Democrat governors. Open up New York. A long battle\",\" but they finally did the right thing!\",,,,,,\n"
  },
  {
    "tweet": "Republicans should be strongly focused on completing a wonderful stimulus package for the American People!,,,,,,,,\n"
  },
  {
    "tweet": "Whats going on,\" almost nobody is showing up for Sleepy Joe rallies!\",,,,,,,\n"
  },
  {
    "tweet": "Sleepy Joe Biden had a particularly bad day today. He couldn’t remember the name of Mitt Romney,\" said again he was running for the U.S. Senate\",\" and forgot what State he was in. If I did any of this\",\" it would be disqualifying. With him\",\" he’s just Sleepy Joe!\",,,,\n"
  },
  {
    "tweet": "He should sue the women,\" and all of those who illegally worked with them\",\" for false and disgusting accusations!!!\",,,,,,\n"
  },
  {
    "tweet": "Cuomo Dodges on Whether Sending COVID Patients into Nursing Homes Was a Mistake https://breitbart.com/clips/2020/10/12/cuomo-dodges-on-whether-sending-covid-patients-into-nursing-homes-was-a-mistake/… via @BreitbartNews. He really blew it. Could have put people in Convention Center or Hospital Ship. Didn’t have a clue!!!,,,,,,,,\n"
  },
  {
    "tweet": "Leaving now for Florida Rally. Big crowds!,,,,,,,,\n"
  },
  {
    "tweet": "Viewership for NBA Finals Finale Crash Nearly 70%,\" Beaten by Random Sunday Night Football Game https://breitbart.com/sports/2020/10/12/viewership-for-nba-finals-finale-crash-nearly-70-from-2019-again-beaten-by-random-sunday-night-football-game/… via @BreitbartNews Maybe they were watching in China\",\" but I doubt it. Zero interest!\",,,,,,\n"
  },
  {
    "tweet": "Joe Biden has let the Unions down — always has,\" always will!\",,,,,,,\n"
  },
  {
    "tweet": "307,000 Veterans Died waiting for Healthcare at the V.A. During Sleepy Joe Biden’s Watch. 800,000 Records Stalled! A complete and total disaster.,,,,,,\n"
  },
  {
    "tweet": "Heading to the Greatest Economy Of All Time!!!  VOTE,,,,,,,,\n"
  },
  {
    "tweet": "HAPPY COLUMBUS DAY TO ALL!,,,,,,,,\n"
  },
  {
    "tweet": "STOCK MARKET UP ANOTHER 300 POINTS - GREATEST LEADING INDICATOR OF THEM ALL!!! DON’T RUIN IT WITH SLEEPY JOE!!!,,,,,,,,\n"
  },
  {
    "tweet": "The Economy is about ready to go through the roof. Stock Market ready to break ALL-TIME RECORD. 401k’s incredible. New Jobs Record. Remember all of this when you VOTE. Sleepy Joe wants to quadruple your Taxes. Depression!!! Don’t let it happen! #MAGA,,,,,,,,\n"
  },
  {
    "tweet": "Republicans must state loudly and clearly that WE are going to provide much better Healthcare at a much lower cost. Get the word out! Will always protect pre-existing conditions!!!,,,,,,,,\n"
  },
  {
    "tweet": "We will have Healthcare which is FAR BETTER than ObamaCare,\" at a FAR LOWER COST - BIG PREMIUM REDUCTION. PEOPLE WITH PRE EXISTING CONDITIONS WILL BE PROTECTED AT AN EVEN HIGHER LEVEL THAN NOW. HIGHLY UNPOPULAR AND UNFAIR INDIVIDUAL MANDATE ALREADY TERMINATED. YOU’RE WELCOME!\",,,,,,,\n"
  },
  {
    "tweet": "So Crazy to watch Senator Blumenthal of Connecticut lecture all on morals & ethics when for 25 years he said he was a Great War Hero in Vietnam,\" and he was never even there. He lied & cheated right up until the day he got caught. Thank you to those in military who turned him in!\",,,,,,,\n"
  },
  {
    "tweet": "STOCK MARKET UP BIG!,,,,,,,,\n"
  },
  {
    "tweet": "Remember,\" I wouldn’t be President now had Obama and Biden properly done their job. The fact is\",\" they were TERRIBLE!!!\",,,,,,\n"
  },
  {
    "tweet": "Stock Market Up Big. Do I get no credit for this? Never even mentioned by the Fake News. A New Record for Stocks and Jobs Growth. Remember,\"  it’s the Economy Stupid .  VOTE!!!\",,,,,,,\n"
  },
  {
    "tweet": "Our Country cannot survive as a Socialist Nation,\" and that’s what the Democrats want it to be. The USA will never become a large scale version of Venezuela. All control is already being taken away from Sleepy Joe. He has Zero to say!!!\",,,,,,,\n"
  },
  {
    "tweet": "The Republicans are giving the Democrats a great deal of time,\" which is not mandated\",\" to make their self serving statements relative to our great new future Supreme Court Justice. Personally\",\" I would pull back\",\" approve\",\" and go for STIMULUS for the people!!!\",,,\n"
  },
  {
    "tweet": "Illinois has no place to go. Sad,\" isn’t it? Vote Trump!\",,,,,,,\n"
  },
  {
    "tweet": "New York has gone to hell. Vote Trump!,,,,,,,,\n"
  },
  {
    "tweet": "California is going to hell. Vote Trump!,,,,,,,,\n"
  },
  {
    "tweet": "He should have been prosecuted for the threats he made to the Justices. Pathetic!,,,,,,,,\n"
  },
  {
    "tweet": "See you in Sanford,\" Florida\",\" tonight for a Big Rally. Covered Live on @OANN\",\" @newsmax and @cspan. Enjoy!!!\",,,,,\n"
  },
  {
    "tweet": "Leading by a lot!,,,,,,,,\n"
  },
  {
    "tweet": "Rigged!,,,,,,,,\n"
  },
  {
    "tweet": "No. A Rigged Election!,,,,,,,,\n"
  },
  {
    "tweet": "The FBI and Law Enforcement must focus their energy on ANTIFA and the Radical Left,\" those who have spent the summer trying to burn down poorly run Democrat Cities throughout the USA!\",,,,,,,\n"
  },
  {
    "tweet": "Big spike in the China Plague in Europe and other places that the Fake News used to hold up as examples of places that are doing well,\" in order to make the U.S look bad. Be strong and vigilant\",\" it will run its course. Vaccines and cures are coming fast!\",,,,,,\n"
  },
  {
    "tweet": "56% of registered voters tell Gallup that they are better off than they were 4 years ago (under Obama/Biden),\" while only 32% said they were worse off. Highest number on satisfaction yet recorded\",\" by far. mgoodwin@nypost.com... And it will only get better!!! VOTE\",,,,,,\n"
  },
  {
    "tweet": "Turn California around. No more shutdowns,\" rolling blackouts\",\" forest fires (management)\",\" or water rationing (because millions of gallons are stupidly routed out into the Pacific Ocean). VOTE TRUMP!\",,,,,\n"
  },
  {
    "tweet": "See you in FLORIDA tomorrow night. Big Rally!!!,,,,,,,,\n"
  },
  {
    "tweet": "The Fake News,\" @CNN\",\" MSDNC\",\" the failing @nytimes\",\" and the rest\",\" are working overtime spewing every lie in the book to make sure they can demean and disparage\",\" at the highest level possible\",\" to try and win an election for a man who is totally unqualified to be your President\",\" S.J.\"\n"
  },
  {
    "tweet": "They are indeed Dr. Fauci’s own words. We have done a  phenomenal  job,\" according to certain governors. Many people agree...And now come the Vaccines & Cures\",\" long ahead of projections!\",,,,,,\n"
  },
  {
    "tweet": "Biden evades  Court Packing  question. @FoxNews  Because his puppet masters are willing to destroy the U.S. Supreme Court. Don’t let this,\" and so many other really bad things\",\" happen. VOTE!\",,,,,,\n"
  },
  {
    "tweet": "People don’t remember the chaos,\" hatred & discord that we all went through during the 8 years of Obama/Biden. St. Louis\",\" Oakland\",\" Baltimore\",\" and so many other places\",\"  were a complete & total disaster. I wouldn’t be in the beautiful White House if it weren’t for Sleepy Joe\",\" etc.\",,\n"
  },
  {
    "tweet": "Oklahoma,\" we need @StephanieBice in Congress! She delivers for our Teachers & Students\",\" and she will always protect your #2A & Energy Jobs\",\" unlike her opponent who votes against our Oil & Gas industry. Stephanie has my Complete and Total Endorsement! #OK05\",,,,,\n"
  },
  {
    "tweet": "Yvette Herrell (@Yvette4Congress) is a proven fighter for New Mexico! She strongly supports our Brave Law Enforcement,\" Life and the Second Amendment. Strong on the Border and Trade\",\" Yvette has my Complete and Total Endorsement! #NM02\",,,,,,\n"
  },
  {
    "tweet": "We need @NancyMace in Congress to fight for the people of South Carolina! Strong on the Military,\" Law Enforcement and our Veterans\",\" Nancy has been with me and our America First agenda since the beginning! Nancy has my Complete and Total Endorsement! #SC01\",,,,,,\n"
  },
  {
    "tweet": "We need Tiffany Shedd (@Tiffany_Shedd) in Congress to fight for the people of Arizona! She will be a tremendous ally and advocate for Arizona’s Farmers,\" the Second Amendment and the Border. Tiffany has my Complete and Total Endorsement! #AZ01\",,,,,,,\n"
  },
  {
    "tweet": "Dale Crafts (@DaleCraftsME) will be a tremendous Congressman for Maine! An experienced businessman,\" Dale knows how to Create Jobs. He loves our Vets & Military and he will always defend your Second Amendment. Dale has my Complete & Total Endorsement! #ME02\",,,,,,,\n"
  },
  {
    "tweet": "Documents reveal that General Flynn was entrapped! @EveningEdit @FoxNews,,,,,,,,\n"
  },
  {
    "tweet": ".@SteveScully,\" the Never Trumper next debate moderator\",\" got caught cold. Pulled out the old\",\"  I’ve been hacked \",\" line. That never works. His bosses are furious at him as he’s lost all credibility!\",,,,\n"
  },
  {
    "tweet": "Thank you @SenatorDole. So true!,,,,,,,,\n"
  },
  {
    "tweet": "Thank you @SenatorDole. So true!,,,,,,,,\n"
  },
  {
    "tweet": "Will be in Sanford,\" Florida on Monday for a very BIG RALLY!\",,,,,,,\n"
  },
  {
    "tweet": "COLORADO! Your mail ballots are being sent out beginning TODAY! Fill them out and VOTE #TrumpPence2020!,,,,,,,,\n"
  },
  {
    "tweet": "Hello!,,,,,,,,\n"
  },
  {
    "tweet": "I will save your a Second Amendment,\" Virginia. He is going to take it away. Vote Trump!\",,,,,,,\n"
  },
  {
    "tweet": "Nick has my Complete and Total Endorsement. A warrior for Virginia and the USA! Big on protecting your Second Amendment!,,,,,,,,\n"
  },
  {
    "tweet": "Looking forward to speaking with the Great Rush and guests!,,,,,,,,\n"
  },
  {
    "tweet": "Kamala Harris Lied Repeatedly and Got Away With It:,,,,,,,,\n"
  },
  {
    "tweet": "Crazy Nancy is the one who should be under observation. They don’t call her Crazy for nothing!,,,,,,,,\n"
  },
  {
    "tweet": "\"2010 to 2016 under Kamala Harriss watch as  TOP COP. \",,,,,,,,\n"
  },
  {
    "tweet": "Moderator cut off @VP Mike Pence while discussing the Knights of Columbus. This is what he was referring to,,,,,,,,\n"
  },
  {
    "tweet": "Kamala Harriss Outrageous Assault on the Knights of Columbus,,,,,,,,\n"
  },
  {
    "tweet": "Obama,\" Biden\",\" Crooked Hillary and many others got caught in a Treasonous Act of Spying and Government Overthrow\",\" a Criminal Act. How is Biden now allowed to run for President?\",,,,,\n"
  },
  {
    "tweet": "Biden supports Cory Booker’s Bill that will force low income housing in the Suburbs,\" which will lower property values and bring crime to your neighborhoods. If Dems win\",\" GOODBYE SUBURBS!\",,,,,,\n"
  },
  {
    "tweet": "My highly regarded Executive Order protected 525,000 American jobs during the height of the Chinese Plague. Democrats want to have Open Borders!,,,,,,,\n"
  },
  {
    "tweet": "We should have the small remaining number of our BRAVE Men and Women serving in Afghanistan home by Christmas!,,,,,,,,\n"
  },
  {
    "tweet": "A MESSAGE FROM THE PRESIDENT!,,,,,,,,\n"
  },
  {
    "tweet": "Just spoke with Prime Minister @BorisJohnson of the United Kingdom. Very thankful for his friendship and support as I recovered from the China Virus. I am looking forward to working with him for many years to come,\" a great guy!\",,,,,,,\n"
  },
  {
    "tweet": "Was just briefed on Hurricane Delta,\" and spoke with @GovAbbott of Texas and @LouisianaGov John Bel Edwards. Please heed the directions of your State and Local Officials. We are working with them very closely — please be prepared\",\" be careful\",\" and be safe!\",,,,,\n"
  },
  {
    "tweet": "Wow!!! NOW DO SOMETHING ABOUT THIS,\" THE BIGGEST OF ALL POLITICAL SCANDALS (IN HISTORY)!!! BIDEN\",\" OBAMA AND CROOKED HILLARY LED THIS TREASONOUS PLOT!!! BIDEN SHOULDN’T BE ALLOWED TO RUN - GOT CAUGHT!!!\",,,,,,\n"
  },
  {
    "tweet": "Early voting and vote-by-mail start TODAY in ARIZONA! Cast your vote early in person,\" or request your vote-by-mail ballot right now. We want all eligible voters to vote\",\" and have it counted! Request your vote-by-mail ballot by clicking below! #VOTE\",,,,,,\n"
  },
  {
    "tweet": "Where are all of the arrests? Can you imagine if the roles were reversed? Long term sentences would have started two years ago. Shameful!,,,,,,,,\n"
  },
  {
    "tweet": "Wow,\" what does this grim picture remind you of? I am the only thing in the Radical Left’s way! VOTE\",,,,,,,\n"
  },
  {
    "tweet": "VOTE TRUMP CALIFORNIA!,,,,,,,,\n"
  },
  {
    "tweet": "Thank you Heather!,,,,,,,,\n"
  },
  {
    "tweet": "True!,,,,,,,,\n"
  },
  {
    "tweet": "Move Fast,\" I Am Waiting To Sign! @SpeakerPelosi\",,,,,,,\n"
  },
  {
    "tweet": "Proud of you Natalie!,,,,,,,,\n"
  },
  {
    "tweet": "We just got a BIG win for the people of Michigan. Open up your Churches and your Schools. Auto companies pouring in and expanding (thank you Mr. President!). Have fun!,,,,,,,,\n"
  },
  {
    "tweet": "Watch clip. Great job South Dakota!,,,,,,,,\n"
  },
  {
    "tweet": "...And I had to put up with these losers and still run a Country,\" AND VERY WELL!\",,,,,,,\n"
  },
  {
    "tweet": "DEMS WANT TO SHUT YOUR CHURCHES DOWN,\" PERMANENTLY. HOPE YOU SEE WHAT IS HAPPENING. VOTE NOW!\",,,,,,,\n"
  },
  {
    "tweet": "If I am sent a Stand Alone Bill for Stimulus Checks ($1,200),\" they will go out to our great people IMMEDIATELY. I am ready to sign right now. Are you listening Nancy? @MarkMeadows @senatemajldr @kevinomccarthy @SpeakerPelosi @SenSchumer\",,,,,,\n"
  },
  {
    "tweet": "11,00 North Carolina residents get incorrect voter registration forms. 2000 LA County Voters received  faulty  Ballots,\" with NO WAY TO VOTE FOR PRESIDENT. Many others throughout USA. Here we go. This will be the most corrupt Election in American History!\",,,,,,\n"
  },
  {
    "tweet": "The House & Senate should IMMEDIATELY Approve 25 Billion Dollars for Airline Payroll Support,\" & 135 Billion Dollars for Paycheck Protection Program for Small Business. Both of these will be fully paid for with unused funds from the Cares Act. Have this money. I will sign now!\",,,,,,,\n"
  },
  {
    "tweet": "Wear your mask in the  beauty  parlor,\" Nancy!\",,,,,,,\n"
  },
  {
    "tweet": "So I had to constantly fight off all of this Scum,\" achieve more than any other President in First Term\",\" and then they talk Chaos. They created crimes against me and this administration!\",,,,,,\n"
  },
  {
    "tweet": "New FDA Rules make it more difficult for them to speed up vaccines for approval before Election Day. Just another political hit job! @SteveFDA,,,,,,,,\n"
  },
  {
    "tweet": "Chris Wallace was a total JOKE. Protected Joe all night long. He’s no Mike!!!,,,,,,,,\n"
  },
  {
    "tweet": "His all time favorite ad. Disgraceful!,,,,,,,,\n"
  },
  {
    "tweet": "Can’t believe these con men are not yet being PROSECUTED. Pathetic!,,,,,,,,\n"
  },
  {
    "tweet": "It will be fast and easy!,,,,,,,,\n"
  },
  {
    "tweet": "Because Mueller and his 18 Angry Democrats were illegally in on the SCAM?,,,,,,,,\n"
  },
  {
    "tweet": "I have fully authorized the total Declassification of any & all documents pertaining to the single greatest political CRIME in American History,\" the Russia Hoax. Likewise\",\" the Hillary Clinton Email Scandal. No redactions!\",,,,,,\n"
  },
  {
    "tweet": "Republicans need to get smart and confirm Nate Simington to the FCC ASAP! @SenatorWicker Thank you!,,,,,,,,\n"
  },
  {
    "tweet": "Crazy Nancy Pelosi and the Radical Left Democrats were just playing  games  with the desperately needed Workers Stimulus Payments.They just wanted to take care of Democrat failed,\" high crime\",\" Cities and States. They were never in it to help the workers\",\" and they never will be!\",,,,,\n"
  },
  {
    "tweet": "True!,,,,,,,,\n"
  },
  {
    "tweet": "How does Biden lead in Pennsylvania Polls when he is against Fracking (JOBS!),\" 2nd Amendment and Religion? Fake Polls. I will win Pennsylvania!\",,,,,,,\n"
  },
  {
    "tweet": "...also coming back in record numbers. We are leading the World in Economic Recovery,\" and THE BEST IS YET TO COME!\",,,,,,,\n"
  },
  {
    "tweet": "...@senatemajldr Mitch McConnell not to delay, but to instead focus full time on approving my outstanding nominee to the United States Supreme Court,\" Amy Coney Barrett. Our Economy is doing very well. The Stock Market is at record levels\",\" JOBS and unemployment...\",,,,,\n"
  },
  {
    "tweet": "...request,\" and looking to the future of our Country. I have instructed my representatives to stop negotiating until after the election when\",\" immediately after I win\", we will pass a major Stimulus Bill that focuses on hardworking Americans and Small Business. I have asked...,,,,,\n"
  },
  {
    "tweet": "Nancy Pelosi is asking for $2.4 Trillion Dollars to bailout poorly run,\" high crime\",\" Democrat States\",\" money that is in no way related to COVID-19. We made a very generous offer of $1.6 Trillion Dollars and\",\" as usual\",\" she is not negotiating in good faith. I am rejecting their...\",,,\n"
  },
  {
    "tweet": "Mini Mike Bloomberg,\" who made a fool of himself on the Dems debate stage when Elizabeth Warren & the others simply took him apart\",\" is going  crazy  trying to buy his way back into the Liberal Democrat’s hearts. His Florida ads are lies. I am much better for SENIORS than Sleepy!\",,,,,,\n"
  },
  {
    "tweet": "NEW MEXICO! Today is the last day you can register to vote online or via mail. Make sure your vote counts!,,,,,,,,\n"
  },
  {
    "tweet": "I am looking forward to the debate on the evening of Thursday,\" October 15th in Miami. It will be great!\",,,,,,,\n"
  },
  {
    "tweet": "FEELING GREAT!,,,,,,,,\n"
  },
  {
    "tweet": "Biden and Democrats just clarified the fact that they are fully in favor of (very) LATE TERM ABORTION,\" right up until the time of birth\",\" and beyond - which would be execution. Biden even endorsed the Governor of Virginia\",\" who stated this clearly for all to hear. GET OUT & VOTE!!!\",,,,,\n"
  },
  {
    "tweet": "Wow. Joe Biden just took a more Liberal position on Roe v. Wade than Elizabeth Warren at her highest. He also wants to PACK our great United States Supreme Court. This is what the Dems will do. Remember as they try changing positions before elections end. GET OUT AND VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "....invincible hero,\" who not only survived every dirty trick the Democrats threw at him\",\" but the Chinese virus as well. He will show America we no longer have to be afraid. @MirandaDevine @NYPost  Thank you Miranda. Was over until the Plague came in from China. Will win anyway!\",,,,,,\n"
  },
  {
    "tweet": "You see it in enthusiasm for the President outside Walter Reed Hospital. You see it in Registrations,\" from Florida to Pennsylvania & West Virginia\",\" where Republicans are outstripping Democrats by 2 to 1. If the President bounces back onto the campaign trail\",\" he will be an....\",,,,,\n"
  },
  {
    "tweet": "Will be back on the Campaign Trail soon!!! The Fake News only shows the Fake Polls.,,,,,,,,\n"
  },
  {
    "tweet": "STOCK MARKET UP BIG,\" 466 Points!  28\",149. Great News for America. Jobs,\" Jobs\",\" Jobs!\",,,,\n"
  },
  {
    "tweet": "I will be leaving the great Walter Reed Medical Center today at 6:30 P.M. Feeling really good! Don’t be afraid of Covid. Don’t let it dominate your life. We have developed,\" under the Trump Administration\",\" some really great drugs & knowledge. I feel better than I did 20 years ago!\",,,,,,\n"
  },
  {
    "tweet": "It is reported that the Media is upset because I got into a secure vehicle to say thank you to the many fans and supporters who were standing outside of the hospital for many hours,\" and even days\",\" to pay their respect to their President. If I didn’t do it\",\" Media would say RUDE!!!\",,,,,\n"
  },
  {
    "tweet": "TODAY is the LAST day to register to VOTE in ARIZONA,\" FLORIDA\",\" GEORGIA\",\" OHIO\",\" AND TEXAS! Click below for more information\",\" and let’s #MAGA!\",,,\n"
  },
  {
    "tweet": "PEACE THROUGH STRENGTH (BRING OUR SOLDIERS HOME). VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "SAVE OUR SECOND AMENDMENT. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "FIGHT THE CORRUPT FAKE NEWS MEDIA. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "PROTECT PREEXISTING CONDITIONS. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "BETTER & CHEAPER HEALTHCARE. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "PRO LIFE! VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "MASSIVE REGULATION CUTS. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "SPACE FORCE. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "BEST V.A. EVER. 91% APPROVAL RATING. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "BIGGEST TAX CUT EVER,\" AND ANOTHER ONE COMING. VOTE!\",,,,,,,\n"
  },
  {
    "tweet": "RELIGIOUS LIBERTY. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "LAW & ORDER. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "STRONGEST EVER MILITARY. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "STOCK MARKET HIGHS. VOTE!,,,,,,,,\n"
  },
  {
    "tweet": "Virginia Voters! Your Governor wants to obliterate your Second Amendment. I have stopped him. I am the only thing between you and your Second Amendment. Working hard in Virginia. It’s IN PLAY. Better Vote for your favorite President,\" or wave goodbye to low taxes and gun rights!\",,,,,,,\n"
  },
  {
    "tweet": "IF YOU WANT A MASSIVE TAX INCREASE,\" THE BIGGEST IN THE HISTORY OF OUR COUNTRY (AND ONE THAT WILL SHUT OUR ECONOMY AND JOBS DOWN)\",\" VOTE DEMOCRAT!!!\",,,,,,\n"
  },
  {
    "tweet": "I’m voting for Donald Trump. My father is a Union Worker and his 401K has tripled under President Trump. USA Voter. @foxandfriends  Thank you,\" and remember that the Stock Market is getting ready to break its all time high. NEXT YEAR WILL BE THE BEST EVER. VOTE\",\" VOTE\",\" VOTE!!!!!\",,,,,\n"
  },
  {
    "tweet": "Thank you so much!,,,,,,,,\n"
  },
  {
    "tweet": "OUR GREAT USA WANTS & NEEDS STIMULUS. WORK TOGETHER AND GET IT DONE. Thank you!,,,,,,,,\n"
  },
  {
    "tweet": "Doctors,\" Nurses and ALL at the GREAT Walter Reed Medical Center\",\" and others from likewise incredible institutions who have joined them\",\" are AMAZING!!!Tremendous progress has been made over the last 6 months in fighting this PLAGUE. With their help\",\" I am feeling well!\",,,,\n"
  },
  {
    "tweet": "Going welI,\" I think! Thank you to all. LOVE!!!\",,,,,,,\n"
  },
  {
    "tweet": "Tonight,\" @FLOTUS and I tested positive for COVID-19. We will begin our quarantine and recovery process immediately. We will get through this TOGETHER!\",,,,,,,\n"
  },
  {
    "tweet": "Hope Hicks,\" who has been working so hard without even taking a small break\",\" has just tested positive for Covid 19. Terrible! The First Lady and I are waiting for our test results. In the meantime\",\" we will begin our quarantine process!\",,,,,\n"
  },
  {
    "tweet": "I will be overturning this ridiculous order immediately!,,,,,,,,\n"
  },
  {
    "tweet": "100,000 DEFECTIVE BALLOTS IN NEW YORK. THEY WANT TO REPLACE THEM,\" BUT WHERE\",\" AND WHAT HAPPENS TO\",\" THE BALLOTS THAT WERE FIRST SENT? THEY WILL BE USED BY SOMEBODY. USA\",\" END THIS SCAM - GO OUT AND VOTE!\",,,\n"
  },
  {
    "tweet": "In just 3 and a half years,\" we have secured America’s Borders\",\" rebuilt the awesome power of the U.S. Military\",\" obliterated the ISIS caliphate\",\" fixed our disastrous Trade Deals\",\" and brought JOBS back home to America – and back to MINNESOTA! #MAGA\",,,\n"
  },
  {
    "tweet": "As VP,\" Biden wiped out the Iron Range – seven plants were idled and more than 2K workers were laid off. After I put Tariffs on foreign steel\",\" the Iron Range came roaring back to life! If Joe gets in\",\" the Radical Left will shut down the Iron Range FOREVER!\",,,,,\n"
  },
  {
    "tweet": "I want to defend & preserve our nation’s historic values. Our opponents stand with rioters – I stand with the heroes of Law Enforcement. Biden says Antifa is just an idea. Ideas don’t assault cops & burn down buildings. Antifa is a domestic terrorist org.,,,,,,,,\n"
  },
  {
    "tweet": "Comey is a disaster who cheated and lied. How do you write books when you can’t remember anything? Should be tried for treason. This is ridiculous!,,,,,,,,\n"
  },
  {
    "tweet": "Last night I did what the corrupt media has refused to do: I held Joe Biden Accountable for his 47 years of lies,\" 47 years of betrayals\",\" and 47 years of failure. The whole nation saw the truth — Joe Biden is too weak to lead this Country!\",,,,,,\n"
  },
  {
    "tweet": "Just departed the White House for Minnesota! #MAGA,,,,,,,,\n"
  },
  {
    "tweet": "Radical Left Democrats are going CRAZY!,,,,,,,,\n"
  },
  {
    "tweet": "Such a timid group of reporters at the Biden Press Conference. Where do these people come from?,,,,,,,,\n"
  },
  {
    "tweet": "Many more people would have died from the China Virus if Sleepy Joe were your President. He didn’t even want me to close our Country to Infected China until TWO MONTHS  later,\" when he said I was right. Now he likes to say I didn’t close up  fast enough . Just another politician!\",,,,,,,\n"
  },
  {
    "tweet": "Heading to Minnesota today. Saved Minneapolis after the Dem LEFT almost let it be TOTALLY destroyed! #MAGA,,,,,,,,\n"
  },
  {
    "tweet": "Wow! 100,000 Mail In Ballots in New York City a total MESS. Mayor and Governor have no idea what to do. Big Fraud,\" Unfixable! Cancel Ballots and go out and VOTE\",\" just like in past decades\",\" when there were no problems!\",,,,\n"
  },
  {
    "tweet": "Biden REFUSED to use the term,\" LAW & ORDER! There go the Suburbs.\",,,,,,,\n"
  },
  {
    "tweet": "The American people want LAW & ORDER — Joe Biden won’t even say those words!,,,,,,,,\n"
  },
  {
    "tweet": "\" The Fraternal Order of Police endorsed President Trump’s reelection\",\" saying he has the ‘full and enthusiastic support’ of its more than 355\",\"000 members. \",,,,,,\n"
  },
  {
    "tweet": "Joe Biden on Judge Amy Coney Barrett:   I’m not opposed to the justice.,,,,,,,,\n"
  },
  {
    "tweet": "#Debates2020\n"
  },
  {
    "tweet": "When Joe Biden was VP...,,,,,,,,\n"
  },
  {
    "tweet": "Wow. Won’t let Poll Watchers & Security into Philadelphia Voting Places. There is only one reason why. Corruption!!! Must have a fair Election.,,,,,,,,\n"
  },
  {
    "tweet": "Just arrived in the Great State of Ohio. Real Polls have us leading by even more than 2016. With Biden being against Fracking (Energy & Jobs) & your Second Amendment,\" we should be in very good shape!\",,,,,,,\n"
  },
  {
    "tweet": "Now Fake News @CNN is actually reporting that I wanted my daughter,\" Ivanka\",\" to run with me as my Vice President in 2016 Election. Wrong and totally ridiculous. These people are sick!\",,,,,,\n"
  },
  {
    "tweet": "Might as well mention this because it will never be reported by the Lamestream Media!,,,,,,,,\n"
  },
  {
    "tweet": "The  Trump Doctrine  earns President Trump a third Nobel Peace Prize Nomination! @LouDobbs,,,,,,,,\n"
  },
  {
    "tweet": "Joe Biden just announced that he will not agree to a Drug Test. Gee,\" I wonder why?\",,,,,,,\n"
  },
  {
    "tweet": ".....Financial Statements,\" from  the time I announced I was going to run for President\",\"  showing all properties\",\" assets and debts. It is a very IMPRESSIVE Statement\",\" and also shows that I am the only President on record to give up my yearly $400\",000 plus Presidential Salary!,,,\n"
  },
  {
    "tweet": ".....Also,\" if you look at the extraordinary assets owned by me\",\" which the Fake News hasn’t\",\" I am extremely under leveraged - I have very little debt compared to the value of assets. Much of this information is already on file\",\" but I have long said that I may release....\",,,,\n"
  },
  {
    "tweet": "The Fake News Media,\" just like Election time 2016\",\" is bringing up my Taxes & all sorts of other nonsense with illegally obtained information & only bad intent. I paid many millions of dollars in taxes but was entitled\",\" like everyone else\",\" to depreciation & tax credits.....\",,,,\n"
  },
  {
    "tweet": "The Ballots being returned to States cannot be accurately counted. Many things are already going very wrong!,,,,,,,,\n"
  },
  {
    "tweet": "Obamacare will be replaced with a MUCH better,\" and FAR cheaper\",\" alternative if it is terminated in the Supreme Court. Would be a big WIN for the USA!\",,,,,,\n"
  },
  {
    "tweet": "WATCH THE BALLOTS!!!,,,,,,,,\n"
  },
  {
    "tweet": "Wow,\" nobody realized how far Mini Mike Bloomberg went in bribing ex-prisoners to go out and vote for Sleepy Joe. He is desperate to get back into the good graces of the people who not only badly beat him\",\" but made him look like a total fool. Now he’s committed a serious crime!\",,,,,,\n"
  },
  {
    "tweet": "YES,\" for many years\",\" and hundreds of times a year. He is a Senatorial JOKE!\",,,,,,\n"
  },
  {
    "tweet": "Hanoi Dick,\" who lied for years by saying he was a war hero in Vietnam\",\" and was never even there (Impeach him!)\",\" should not be entitled to a vote on anything of importance!\",,,,,\n"
  },
  {
    "tweet": "I will be strongly demanding a Drug Test of Sleepy Joe Biden prior to,\" or after\",\" the Debate on Tuesday night. Naturally\",\" I will agree to take one also. His Debate performances have been record setting UNEVEN\",\" to put it mildly. Only drugs could have caused this discrepancy???\",,,,\n"
  },
  {
    "tweet": "For years you had a President who apologized for America - now you have a President who is standing up for America,\" and standing up for Pennsylvania. So get your friends\",\" get your family\",\" get your neighbors & co-workers\",\" and GET OUT & VOTE! Early voting has already begun — VOTE!\",,,,\n"
  },
  {
    "tweet": "Together,\" we are taking back our Country. We are returning power to YOU\",\" the American People. With your help\",\" your devotion\",\" & your drive\",\" we are going to keep on working\",\" we are going to keep on fighting\",\" & we are going to keep ON WINNING! Get out & VOTE! http://Vote.DonaldJTrump.com\",\n"
  },
  {
    "tweet": "In just 3 and a half years,\" we have secured America’s Borders\",\" rebuilt the awesome power of the U.S. Military\",\" obliterated the ISIS caliphate\",\" fixed our disastrous Trade Deals\",\" and brought JOBS back home to America – and back to PENNSYLVANIA! #MAGA\",,,\n"
  },
  {
    "tweet": "THANK YOU PENNSYLVANIA!,,,,,,,,\n"
  },
  {
    "tweet": "A great Scam against our Country!,,,,,,,,\n"
  },
  {
    "tweet": "Great!,,,,,,,,\n"
  },
  {
    "tweet": "Governor Andrew Cuomo of New York wants to put New York at the END of the Vaccine List in that he doesn’t trust the @FDA or Federal Government,\" even though the Vaccines are being developed by the finest Labs in the World. Wish he trusted us on Nursing Homes!\",,,,,,,\n"
  },
  {
    "tweet": "BIG NEWS! The @Smithsonian American History Museum reopened today in our Nation’s Capital! Go visit @amhistorymuseum and learn about our GREAT Country’s history!,,,,,,,,\n"
  },
  {
    "tweet": "I was honored to be back in Georgia with a truly incredible organization—BLACK VOICES FOR TRUMP,\" where I announced a brand new plan to deliver more opportunity\",\" more security\",\" more fairness\",\" and more prosperity to black communities. #ThePlatinumPlan\",,,,\n"
  },
  {
    "tweet": "Just landed in Atlanta,\" Georgia. On my way now\",\" see everyone shortly!\",,,,,,\n"
  },
  {
    "tweet": "RINO Governor Charlie Baker of Massachusetts is unsuccessfully trying to defend Mail In Ballots,\" when there is fraud being found all over the place. Just look at some of the recent races\",\" or the Trump Ballots in Pennsylvania that were thrown into the garbage. Wrong Charlie!\",,,,,,\n"
  },
  {
    "tweet": "Working hard in New Mexico. I built the Wall (security) and will totally protect your Second Amendment (The Dems want to obliterate it!). Will be there soon!,,,,,,,,\n"
  },
  {
    "tweet": "The FINAL PILLAR of the America First Healthcare Plan—better care! The historic action I took today includes the first-ever executive order to affirm it is the official policy of the United States Government to protect patients with pre-existing conditions.,,,,,,,,\n"
  },
  {
    "tweet": "The SECOND PILLAR of the America First Healthcare Plan will lower costs for families and seniors. The days of ripping off American patients are over. Today,\" I signed an historic executive order that ENDS surprise medical billing.\",,,,,,,\n"
  },
  {
    "tweet": "The FIRST PILLAR of the America First Healthcare Plan—more CHOICE for American Patients!,,,,,,,,\n"
  },
  {
    "tweet": "Under The America First Healthcare Plan,\" we will ensure the highest standard of care anywhere in the world — cutting-edge treatments\",\" state-of-the-art medicine\",\" groundbreaking cures\",\" and true health security for you and your loved ones!\",,,,\n"
  },
  {
    "tweet": "We will always protect patients with pre-existing conditions!,,,,,,,,\n"
  },
  {
    "tweet": "It was great to be back in North Carolina delivering The America First Healthcare Plan! We will provide MORE CHOICES,\" LOWER COSTS\",\" and BETTER CARE!\",,,,,,\n"
  },
  {
    "tweet": "Rasmussen Approval Rating: 52%. Republican Party Approval Rating,\" 95%. Thank you!\",,,,,,,\n"
  },
  {
    "tweet": "Florida looking good!,,,,,,,,\n"
  },
  {
    "tweet": "LAW & ORDER!,,,,,,,,\n"
  },
  {
    "tweet": "Praying for the two police officers that were shot tonight in Louisville,\" Kentucky. The Federal Government stands behind you and is ready to help. Spoke to @GovAndyBeshear and we are prepared to work together\",\" immediately upon request!\",,,,,,\n"
  },
  {
    "tweet": "Congressman Greg Gianforte (@GregForMontana) will be a tremendous Governor of Montana! A successful Businessman,\" he will Cut your Taxes\",\" Defend your #2A\",\" and protect Montana’s Beautiful Public Lands. Greg has my Complete and Total Endorsement! #MTGOV\",,,,,\n"
  },
  {
    "tweet": "Diana Harshbarger (@DHarshbargerTN1) will be a champion in Congress for the People of Tennessee! She is Strong on Immigration,\" Jobs\",\" Life and the Second Amendment. Diana has my Complete and Total Endorsement! #TN01\",,,,,,\n"
  },
  {
    "tweet": "Scott Fitzgerald (@FitzgeraldForWI) will be a tremendous Congressman for the State of Wisconsin! He is Strong on Jobs and Life,\" wants to Lower Your Taxes\",\" and he will always Defend your Second Amendment. Scott has my Complete and Total Endorsement! #WI05\",,,,,,\n"
  },
  {
    "tweet": ".@RandyFeenstra will be an outstanding Congressman for the State of Iowa! He will Fight for our Farmers,\" help us Build the Wall\",\" and Defend your Second Amendment. Randy has my Complete and Total Endorsement! #IA04\",,,,,,\n"
  },
  {
    "tweet": "Very important that,\" in order to watch that ALL are following the Rules & Regulations\",\" you become an Election Official at your local Polling Place. Go sign up NOW!!!\",,,,,,\n"
  },
  {
    "tweet": "Wow,\" big news. Pick it up Lamestream Media\",\" and pick it up BIG! \",,,,,,"
  }
]